[DamageType.DmgType_ShockWisp_Impact WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[DamageType.DmgType_ShockWisp_Impact:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Very effective against weapons."
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.Skill_Root SkillDefinition]
SkillName="property"
SkillDescription="He is a special player."
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Slow SkillDefinition]
SkillName="A little"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

